<p>C&oacute;digo de la Dependencia - Numero de Radicado</p>
<p>Favor hacer referencia a este n&uacute;mero al dar respuesta</p>
<p>&nbsp;</p>
<p>Ciudad y fecha <strong>(Arial Narrow12)</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>_____________ (asignaci&oacute;n (Doctor, Gerente, Ingeniero, entre otros. Arial Narrow 12)</p>
<p>_____________ (nombre del destinatario con may&uacute;scula sostenida. Arial Narrow 12)</p>
<p>_____________ (cargo del destinatario en may&uacute;scula inicial y Arial Narrow&nbsp; 12)</p>
<p>_____________ (nombre de la entidad en may&uacute;scula inicial y Arial Narrow 12)</p>
<p>_____________ (direcci&oacute;n completa sin abreviaturas y Arial Narrow 12)</p>
<p>_____________ (ciudad, departamento en may&uacute;scula inicial Arial Narrow 12)</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>ASUNTO:&nbsp;&nbsp;&nbsp; (May&uacute;scula inicial en Arial Narrow12)</strong></p>
<p><strong>&nbsp;</strong></p>
<p>Saludo<strong>&nbsp;&nbsp;&nbsp; (Respetado doctor (a)). (May&uacute;scula inicial en Arial Narrow 12) Opcional</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p style="text-align: center;">=========================================</p>
<p style="text-align: center;"><strong>(El texto va con May&uacute;scula inicial Arial Narrow 12)</strong></p>
<p style="text-align: center;">=========================================</p>
<p>&nbsp;</p>
<p>Despedida<strong> (</strong>Atentamente, Cordialmente, etc. Arial Narrow 12)</p>
<p><strong>Firma</strong></p>
<p><strong>(Nombre del remitente, en may&uacute;scula sostenida y negrilla Arial Narrow 12)</strong></p>
<p>(Nombre del cargo en may&uacute;scula inicial normal Arial Narrow12)</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Anexo(s): (especificar n&uacute;mero de folios o tipo de anexo, se recomienda que si es menor de 10 se escriba el numero en letra y si es mayor al n&uacute;mero 10 debe ir en n&uacute;mero ar&aacute;bigo;&nbsp; Arial Narrow (10)</p>
<p>&nbsp;</p>
<p>Copia: (se escribe el&nbsp; tratamiento, nombre de la persona seguida de una coma y&nbsp; el cargo, si es necesario a otra empresa debe escribirse el nombre de la misma); Arial Narrow (10)</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Transcriptor: <strong>(si el transcriptor es mujer se debe escribir el nombre y la inicial del apellido,&nbsp; si es hombre debe escribir la inicial del nombre y el apellido completo, Arial Narrow 8)</strong></p>
<p>Elabor&oacute;:<strong> (si quien elabora es mujer se debe escribir el nombre e la inicial del apellido,&nbsp; si es hombre debe escribir la inicial del nombre y el apellido completo, Arial Narrow 8)</strong></p>
<p>Revis&oacute;/Aprob&oacute;<strong>: (si quien aprueba es mujer se debe escribir el nombre e la inicial del apellido,&nbsp; si es hombre debe escribir la inicial del nombre y el apellido completo, Arial Narrow8)</strong></p>
<p>Ruta electr&oacute;nica: (<strong>se inserta autom&aacute;ticamente por la opci&oacute;n insertar/ opci&oacute;n autotexto/ opci&oacute;n encabezado pie de p&aacute;gina/ opci&oacute;n nombre de archivo y ruta de acceso&nbsp; Arial 6</strong></p>
<p>&nbsp;</p>